/* EditableTableViewCell placeholder */
"IP Address" = "Direición IP";
"Help" = "Ayuda";
/* Server list section title */
"Detected Connections" = "Conexones deteutaes";
/* Server list section title */
"Custom Connections" = "Conexones personalizaes";
/* Popover option */
"Connection Help" = "Ayuda cola conexón";
/* instruction page title */
"Connection" = "Conexón";
"Cancel" = "Encaboxar";
